Repository: rokartur/BetterAudio
Catalog: translations-macos/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, zh_hans, zh_hant

source: Requires macOS 26 Tahoe or newer.
de: Erfordert macOS 26 Tahoe oder neuer.
es: Requiere macOS 26 Tahoe o posterior.
fr: Nécessite macOS 26 Tahoe ou ultérieur.
it: Richiede macOS 26 Tahoe o successivo.
nl: Vereist macOS 26 Tahoe of nieuwer.
pl: Wymaga macOS 26 Tahoe lub nowszego.
zh_hans: 需要 macOS 26 Tahoe 或更高版本。
zh_hant: 需要 macOS 26 Tahoe 或更高版本。

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina
nl: Herstellen
pl: Resetuj
zh_hans: 重置
zh_hant: 重置

source: Reset buttons
de: Zurücksetzen-Tasten
es: Botones de restablecimiento
fr: Boutons de réinitialisation
it: Pulsanti di ripristino
nl: Herstelknoppen
pl: Przyciski resetowania
zh_hans: 重置按钮
zh_hant: 重置按鈕

source: Reset cloud data
de: Cloud-Daten zurücksetzen
es: Restablecer datos en la nube
fr: Réinitialiser les données cloud
it: Reimposta dati cloud
nl: Cloudgegevens resetten
pl: Resetuj dane w chmurze
zh_hans: 重置云端数据
zh_hant: 重置雲端資料

source: Reset cloud data?
de: Cloud-Daten zurücksetzen?
es: ¿Restablecer datos en la nube?
fr: Réinitialiser les données cloud ?
it: Reimpostare dati cloud?
nl: Cloudgegevens resetten?
pl: Zresetować dane w chmurze?
zh_hans: 重置云端数据？
zh_hant: 重置雲端資料？

source: Reset EQ
de: EQ zurücksetzen
es: Restablecer EQ
fr: Réinitialiser l'EQ
it: Ripristina EQ
nl: EQ herstellen
pl: Resetuj korektor
zh_hans: 重置均衡器
zh_hant: 重置均衡器

source: Reset Icon
de: Symbol zurücksetzen
es: Restablecer icono
fr: Réinitialiser l’icône
it: Reimposta icona
nl: Pictogram resetten
pl: Resetuj ikonę
zh_hans: 重置图标
zh_hant: 重設圖示

source: Reset target
de: Zielwert beim Zurücksetzen
es: Nivel de restablecimiento
fr: Niveau de réinitialisation
it: Livello di ripristino
nl: Resetniveau
pl: Poziom resetu
zh_hans: 重置目标
zh_hant: 重設目標

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restaurar valores predeterminados
fr: Réinitialiser par défaut
it: Ripristina predefiniti
nl: Standaard herstellen
pl: Przywróć domyślne
zh_hans: 恢复默认
zh_hant: 恢復默認

source: Reset to Default Order
de: Auf Standardreihenfolge zurücksetzen
es: Restablecer orden predeterminado
fr: Réinitialiser l'ordre par défaut
it: Ripristina ordine predefinito
nl: Standaardvolgorde herstellen
pl: Przywróć kolejność domyślną
zh_hans: 恢复默认顺序
zh_hant: 恢復默認順序

source: Reset to Flat
de: Auf neutral zurücksetzen
es: Restablecer a plano
fr: Réinitialiser à plat
it: Reimposta a piatto
nl: Resetten naar vlak
pl: Resetuj do płaskiego
zh_hans: 重置为平直
zh_hant: 重設為平直

source: Reset to Global
de: Auf Global zurücksetzen
es: Restablecer a global
fr: Réinitialiser aux réglages globaux
it: Ripristina a globale
nl: Naar globaal herstellen
pl: Resetuj do ustawień globalnych
zh_hans: 恢复为全局设置
zh_hant: 恢復為全局設置

source: Reset volume to %lld%%
de: Lautstärke auf %lld%% zurücksetzen
es: Restablecer volumen a %lld%%
fr: Réinitialiser le volume à %lld%%
it: Reimposta volume a %lld%%
nl: Volume herstellen naar %lld%%
pl: Resetuj głośność do %lld%%
zh_hans: 将音量重置为 %lld%%
zh_hant: 將音量重置為 %lld%%

source: Resolve…
de: Auflösen…
es: Resolver…
fr: Résoudre…
it: Risolvi…
nl: Oplossen…
pl: Rozwiąż…
zh_hans: 解决…
zh_hant: 解決…

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
it: Riavvia ora
nl: Nu herstarten
pl: Uruchom ponownie teraz
zh_hans: 立即重启
zh_hant: 立即重啟

source: Restart Required
de: Neustart erforderlich
es: Reinicio necesario
fr: Redémarrage requis
it: Riavvio necessario
nl: Herstart vereist
pl: Wymagane ponowne uruchomienie
zh_hans: 需要重启
zh_hant: 需要重啟

source: Restart to Update
de: Neu starten zum Aktualisieren
es: Reiniciar para actualizar
fr: Redémarrer pour mettre à jour
it: Riavvia per aggiornare
nl: Herstarten om bij te werken
pl: Uruchom ponownie, aby zaktualizować
zh_hans: 重启以更新
zh_hant: 重啟以更新

source: Restarting BetterAudio…
de: BetterAudio wird neu gestartet…
es: Reiniciando BetterAudio…
fr: Redémarrage de BetterAudio…
it: Riavvio di BetterAudio…
nl: BetterAudio opnieuw starten…
pl: Ponowne uruchamianie BetterAudio…
zh_hans: 正在重新启动 BetterAudio…
zh_hant: 正在重新啟動 BetterAudio…

source: Restore %@ volume
de: %@-Lautstärke wiederherstellen
es: Restaurar volumen de %@
fr: Restaurer le volume de %@
it: Ripristina volume %@
nl: Volume van %@ herstellen
pl: Przywróć głośność %@
zh_hans: 恢复 %@ 音量
zh_hant: 恢復 %@ 音量

source: Restore previous devices
de: Vorherige Geräte wiederherstellen
es: Restaurar dispositivos anteriores
fr: Restaurer les appareils précédents
it: Ripristina dispositivi precedenti
nl: Vorige apparaten herstellen
pl: Przywróć poprzednie urządzenia
zh_hans: 恢复之前的设备
zh_hant: 還原先前的裝置

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw proberen
pl: Ponów
zh_hans: 重试
zh_hant: 重試

source: Retry DDC
de: DDC wiederholen
es: Reintentar DDC
fr: Réessayer DDC
it: Riprova DDC
nl: DDC opnieuw proberen
pl: Ponów DDC
zh_hans: 重试 DDC
zh_hant: 重試 DDC

source: Returns a list of all applications that are currently producing audio.
de: Gibt eine Liste aller Anwendungen zurück, die derzeit Audio ausgeben.
es: Devuelve una lista de todas las aplicaciones que actualmente producen audio.
fr: Renvoie la liste de toutes les applications qui produisent actuellement de l'audio.
it: Restituisce un elenco di tutte le applicazioni che stanno attualmente producendo audio.
nl: Geeft een lijst van alle applicaties die momenteel audio produceren.
pl: Zwraca listę wszystkich aplikacji, które aktualnie odtwarzają dźwięk.
zh_hans: 返回当前正在产生音频的所有应用列表。
zh_hant: 返回當前正在產生音訊的所有應用列表。

source: Returns a list of available input or output audio devices.
de: Gibt eine Liste der verfügbaren Ein- oder Ausgabe-Audiogeräte zurück.
es: Devuelve una lista de dispositivos de audio de entrada o salida disponibles.
fr: Renvoie la liste des appareils audio d'entrée ou de sortie disponibles.
it: Restituisce un elenco dei dispositivi audio di input o output disponibili.
nl: Geeft een lijst van beschikbare invoer- of uitvoer-audioapparaten.
pl: Zwraca listę dostępnych urządzeń audio wejściowych lub wyjściowych.
zh_hans: 返回可用的输入或输出音频设备列表。
zh_hant: 返回可用的輸入或輸出音訊裝置列表。

source: Returns battery levels for connected Bluetooth audio devices (e.g. AirPods).
de: Gibt den Akkustand für verbundene Bluetooth-Audiogeräte zurück (z. B. AirPods).
es: Devuelve niveles de batería de dispositivos de audio Bluetooth conectados (p. ej., AirPods).
fr: Renvoie les niveaux de batterie des appareils audio Bluetooth connectés (ex. : AirPods).
it: Restituisce i livelli di batteria dei dispositivi audio Bluetooth collegati (es. AirPods).
nl: Geeft batterijniveaus van verbonden Bluetooth-audioapparaten (bijv. AirPods).
pl: Zwraca poziomy baterii podłączonych urządzeń audio Bluetooth (np. AirPods).
zh_hans: 返回已连接蓝牙音频设备的电池电量（例如 AirPods）。
zh_hant: 返回已連接藍牙音訊裝置的電池電量（例如 AirPods）。

source: Returns the current audio volume for a specific application.
de: Gibt die aktuelle Audiolautstärke einer bestimmten Anwendung zurück.
es: Devuelve el volumen de audio actual de una aplicación específica.
fr: Renvoie le volume audio actuel d'une application spécifique.
it: Restituisce il volume audio corrente di un'applicazione specifica.
nl: Geeft het huidige audiovolume van een specifieke applicatie.
pl: Zwraca bieżącą głośność audio wybranej aplikacji.
zh_hans: 返回特定应用的当前音频音量。
zh_hant: 返回特定應用的當前音訊音量。

source: Returns the current system output volume as a percentage (0–100).
de: Gibt die aktuelle Systemausgabelautstärke als Prozentsatz (0–100) zurück.
es: Devuelve el volumen de salida actual del sistema como porcentaje (0–100).
fr: Renvoie le volume de sortie système actuel en pourcentage (0–100).
it: Restituisce il volume di uscita corrente del sistema come percentuale (0–100).
nl: Geeft het huidige systeemuitvoervolume als percentage (0–100).
pl: Zwraca bieżącą głośność wyjścia systemowego jako procent (0–100).
zh_hans: 返回当前系统输出音量的百分比（0–100）。
zh_hant: 返回當前系統輸出音量的百分比（0–100）。

source: Returns the name of the currently selected input (microphone) device.
de: Gibt den Namen des aktuell ausgewählten Eingabegeräts (Mikrofon) zurück.
es: Devuelve el nombre del dispositivo de entrada (micrófono) seleccionado actualmente.
fr: Renvoie le nom de l'appareil d'entrée (microphone) actuellement sélectionné.
it: Restituisce il nome del dispositivo di input (microfono) attualmente selezionato.
nl: Geeft de naam van het momenteel geselecteerde invoer- (microfoon)apparaat.
pl: Zwraca nazwę aktualnie wybranego urządzenia wejściowego (mikrofonu).
zh_hans: 返回当前选定的输入（麦克风）设备名称。
zh_hant: 返回當前選定的輸入（麥克風）裝置名稱。

source: Returns the name of the currently selected output device.
de: Gibt den Namen des aktuell ausgewählten Ausgabegeräts zurück.
es: Devuelve el nombre del dispositivo de salida seleccionado actualmente.
fr: Renvoie le nom de l'appareil de sortie actuellement sélectionné.
it: Restituisce il nome del dispositivo di output attualmente selezionato.
nl: Geeft de naam van het momenteel geselecteerde uitvoerapparaat.
pl: Zwraca nazwę aktualnie wybranego urządzenia wyjściowego.
zh_hans: 返回当前选定的输出设备名称。
zh_hant: 返回當前選定的輸出裝置名稱。

source: Returns the title, artist, and album of the currently playing track.
de: Gibt Titel, Interpret und Album des aktuell wiedergegebenen Titels zurück.
es: Devuelve el título, artista y álbum de la pista que se está reproduciendo.
fr: Renvoie le titre, l'artiste et l'album du morceau en cours de lecture.
it: Restituisce il titolo, l'artista e l'album del brano attualmente in riproduzione.
nl: Geeft de titel, artiest en album van het huidige nummer.
pl: Zwraca tytuł, wykonawcę i album aktualnie odtwarzanego utworu.
zh_hans: 返回当前播放曲目的标题、艺术家和专辑。
zh_hant: 返回當前播放曲目的標題、藝術家和專輯。

source: Returns whether silent mode is currently active.
de: Gibt zurück, ob der Stummmodus derzeit aktiv ist.
es: Devuelve si el modo silencioso está actualmente activo.
fr: Renvoie si le mode silencieux est actuellement actif.
it: Restituisce se la modalità silenziosa è attualmente attiva.
nl: Geeft aan of de stille modus momenteel actief is.
pl: Zwraca informację, czy tryb cichy jest aktualnie aktywny.
zh_hans: 返回静默模式是否当前激活。
zh_hant: 返回靜默模式是否當前啟用。

source: Returns whether the microphone is currently muted.
de: Gibt zurück, ob das Mikrofon derzeit stummgeschaltet ist.
es: Devuelve si el micrófono está actualmente silenciado.
fr: Renvoie si le microphone est actuellement coupé.
it: Restituisce se il microfono è attualmente disattivato.
nl: Geeft aan of de microfoon momenteel gedempt is.
pl: Zwraca informację, czy mikrofon jest aktualnie wyciszony.
zh_hans: 返回麦克风是否当前静音。
zh_hant: 返回麥克風是否當前靜音。

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
nl: Toon in Finder
pl: Pokaż w Finderze
zh_hans: 在访达中显示
zh_hant: 在訪達中顯示

source: Revoked
de: Widerrufen
es: Revocado
fr: Révoqué
it: Revocato
nl: Ingetrokken
pl: Unieważniona
zh_hans: 已吊销
zh_hant: 已撤銷

source: Route ${app} audio to ${device}
de: ${app}-Audio an ${device} weiterleiten
es: Enrutar audio de ${app} a ${device}
fr: Router l'audio de ${app} vers ${device}
it: Instrada audio di ${app} a ${device}
nl: Audio van ${app} routeren naar ${device}
pl: Przekieruj audio ${app} do ${device}
zh_hans: 将 ${app} 音频路由到 ${device}
zh_hant: 將 ${app} 音訊路由到 ${device}

source: Route volume keys
de: Lautstärketasten umleiten
es: Enrutar teclas de volumen
fr: Rediriger les touches de volume
it: Instrada i tasti volume
nl: Volumetoetsen routeren
pl: Przekieruj klawisze głośności
zh_hans: 路由音量键
zh_hant: 路由音量鍵

source: Routes a specific application's audio to a chosen output device.
de: Leitet das Audio einer bestimmten Anwendung an ein ausgewähltes Ausgabegerät weiter.
es: Enruta el audio de una aplicación específica al dispositivo de salida elegido.
fr: Route l'audio d'une application spécifique vers un appareil de sortie choisi.
it: Instrada l'audio di un'applicazione specifica al dispositivo di output scelto.
nl: Routeert de audio van een specifieke applicatie naar een gekozen uitvoerapparaat.
pl: Przekierowuje audio wybranej aplikacji do wskazanego urządzenia wyjściowego.
zh_hans: 将特定应用的音频路由到选定的输出设备。
zh_hant: 將特定應用的音訊路由到選定的輸出裝置。

source: Routing shortcut
de: Routing-Kurzbefehl
es: Atajo de enrutamiento
fr: Raccourci de routage
it: Scorciatoia di instradamento
nl: Routeringssneltoets
pl: Skrót routingu
zh_hans: 路由快捷键
zh_hant: 路由快捷鍵

source: Run on startup
de: Beim Start ausführen
es: Ejecutar al inicio
fr: Lancer au démarrage
it: Esegui avvio
nl: Uitvoeren bij opstarten
pl: Uruchom przy starcie
zh_hans: 开机启动
zh_hant: 開機啟動

source: Safe volume
de: Sichere Lautstärke
es: Volumen seguro
fr: Volume sûr
it: Volume sicuro
nl: Veilig volume
pl: Bezpieczna głośność
zh_hans: 安全音量
zh_hant: 安全音量

source: Safety Offset
de: Sicherheitsversatz
es: Desplazamiento de seguridad
fr: Décalage de sécurité
it: Offset di sicurezza
nl: Veiligheidsoffset
pl: Przesunięcie bezpieczeństwa
zh_hans: 安全偏移
zh_hant: 安全偏移

source: Sample Rates
de: Abtastraten
es: Frecuencias de muestreo
fr: Fréquences d'échantillonnage
it: Frequenze di campionamento
nl: Samplefrequenties
pl: Częstotliwości próbkowania
zh_hans: 采样率
zh_hant: 採樣率

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pl: Zapisz
zh_hans: 保存
zh_hant: 保存

source: Save all tracked audio usage data to a JSON file
de: Alle erfassten Audio-Nutzungsdaten in einer JSON-Datei speichern
es: Guardar todos los datos de uso de audio registrados en un archivo JSON
fr: Enregistrer toutes les données d’utilisation audio suivies dans un fichier JSON
it: Salva tutti i dati di utilizzo audio tracciati in un file JSON
nl: Alle bijgehouden audiogebruiksgegevens opslaan in een JSON-bestand
pl: Zapisz wszystkie śledzone dane użycia audio do pliku JSON
zh_hans: 将所有追踪的音频使用数据保存到 JSON 文件
zh_hant: 將所有追蹤的音訊使用資料儲存為 JSON 檔案

source: Save and restore groups of app configurations.
de: Speichern und Wiederherstellen von Gruppen von App-Konfigurationen.
es: Guarda y restaura grupos de configuraciones de apps.
fr: Enregistrez et restaurez des groupes de configurations d'applications.
it: Salva e ripristina gruppi di configurazioni app.
nl: Groepen app-configuraties opslaan en herstellen.
pl: Zapisuj i przywracaj grupy konfiguracji aplikacji.
zh_hans: 保存和恢复应用配置组。
zh_hant: 保存和恢復應用配置組。

source: Save recordings to your library for later playback or transcription
de: Speichert Aufnahmen in Ihrer Mediathek für spätere Wiedergabe oder Transkription
es: Guarda las grabaciones en tu biblioteca para reproducirlas o transcribirlas más tarde
fr: Enregistrez les enregistrements dans votre bibliothèque pour les relire ou les transcrire plus tard
it: Salva le registrazioni nella libreria per riascoltarle o trascriverle in seguito
nl: Sla opnamen op in je bibliotheek om ze later af te spelen of te transcriberen
pl: Zapisuj nagrania w bibliotece, aby później je odtworzyć lub przepisać
zh_hans: 将录音保存到资料库，以便稍后播放或转写
zh_hant: 將錄音儲存到資料庫，以便稍後播放或轉寫

source: Saved Profiles
de: Gespeicherte Profile
es: Perfiles guardados
fr: Profils enregistrés
it: Profili salvati
nl: Opgeslagen profielen
pl: Zapisane profile
zh_hans: 已保存的配置
zh_hant: 已保存的配置

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken
pl: Szukaj
zh_hans: 搜索
zh_hant: 搜尋

source: Search apps...
de: Apps suchen...
es: Buscar apps...
fr: Rechercher des applications...
it: Cerca app...
nl: Apps zoeken...
pl: Szukaj aplikacji...
zh_hans: 搜索应用...
zh_hant: 搜索應用...

source: Search devices
de: Geräte suchen
es: Buscar dispositivos
fr: Rechercher des appareils
it: Cerca dispositivi
nl: Apparaten zoeken
pl: Szukaj urządzeń
zh_hans: 搜索设备
zh_hant: 搜尋裝置

source: Search recordings...
de: Aufnahmen suchen...
es: Buscar grabaciones...
fr: Rechercher des enregistrements...
it: Cerca registrazioni...
nl: Opnames zoeken...
pl: Szukaj nagrań...
zh_hans: 搜索录音...
zh_hant: 搜索錄音...

source: Security Alert
de: Sicherheitswarnung
es: Alerta de seguridad
fr: Alerte de sécurité
it: Avviso di sicurezza
nl: Beveiligingswaarschuwing
pl: Alert bezpieczeństwa
zh_hans: 安全警告
zh_hant: 安全警告

source: Security violation:
de: Sicherheitsverletzung:
es: Violación de seguridad:
fr: Violation de sécurité :
it: Violazione di sicurezza:
nl: Beveiligingsschending:
pl: Naruszenie bezpieczeństwa:
zh_hans: 安全违规：
zh_hant: 安全違規：

source: See exactly which preferences sync via iCloud and which stay per-Mac.
de: Genau ansehen, welche Einstellungen über iCloud synchronisiert werden und welche pro Mac bleiben.
es: Ve exactamente qué preferencias se sincronizan con iCloud y cuáles permanecen en cada Mac.
fr: Voyez exactement quelles préférences se synchronisent via iCloud et lesquelles restent propres à chaque Mac.
it: Vedi esattamente quali preferenze si sincronizzano tramite iCloud e quali restano su ogni Mac.
nl: Zie precies welke voorkeuren via iCloud synchroniseren en welke per Mac blijven.
pl: Zobacz dokładnie, które preferencje są synchronizowane przez iCloud, a które pozostają na danym Macu.
zh_hans: 准确查看哪些偏好设置会通过 iCloud 同步，哪些会保留在每台 Mac 本地。
zh_hant: 準確查看哪些偏好設定會透過 iCloud 同步，哪些會保留在各台 Mac 本機。

source: Select All
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
nl: Alles selecteren
pl: Zaznacz wszystko
zh_hans: 全选
zh_hant: 全選

source: Select output devices to limit when volume keys are intercepted.
de: Wählen Sie Ausgabegeräte aus, um einzuschränken, wann Lautstärketasten abgefangen werden.
es: Selecciona dispositivos de salida para limitar cuándo se interceptan las teclas de volumen.
fr: Sélectionnez les appareils de sortie pour limiter l'interception des touches de volume.
it: Seleziona i dispositivi di uscita per limitare quando i tasti del volume vengono intercettati.
nl: Selecteer uitvoerapparaten om te beperken wanneer volumetoetsen worden onderschept.
pl: Wybierz urządzenia wyjściowe, aby ograniczyć przechwytywanie klawiszy głośności.
zh_hans: 选择输出设备以限制音量键被拦截的时机。
zh_hant: 選擇輸出裝置以限制音量鍵被攔截的時機。

source: Select the microphone to switch to during meetings
de: Mikrofon auswählen, das während Meetings verwendet werden soll
es: Seleccionar el micrófono al que cambiar durante las reuniones
fr: Sélectionner le microphone à utiliser pendant les réunions
it: Seleziona il microfono da usare durante le riunioni
nl: Selecteer de microfoon om naar over te schakelen tijdens vergaderingen
pl: Wybierz mikrofon, do którego przełączać podczas spotkań
zh_hans: 选择会议期间切换到的麦克风
zh_hant: 選擇會議期間切換到的麥克風

source: Select...
de: Auswählen…
es: Seleccionar…
fr: Sélectionner...
it: Seleziona…
nl: Selecteren...
pl: Wybierz…
zh_hans: 选择...
zh_hant: 選擇...

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
nl: Geselecteerd
pl: Wybrane
zh_hans: 已选择
zh_hant: 已選擇

source: Selected device
de: Ausgewähltes Gerät
es: Dispositivo seleccionado
fr: Appareil sélectionné
it: Dispositivo selezionato
nl: Geselecteerd apparaat
pl: Wybrane urządzenie
zh_hans: 已选设备
zh_hant: 已選取裝置

source: Selected device:
de: Ausgewähltes Gerät:
es: Dispositivo seleccionado:
fr: Appareil sélectionné :
it: Dispositivo selezionato:
nl: Geselecteerd apparaat:
pl: Wybrane urządzenie:
zh_hans: 已选设备：
zh_hant: 已選裝置：

source: Selected Sound Output Device
de: Ausgewähltes Tonausgabegerät
es: Dispositivo de salida de sonido seleccionado
fr: Périphérique de sortie audio sélectionné
it: Dispositivo di uscita audio selezionato
nl: Geselecteerd geluidsuitvoerapparaat
pl: Wybrane urządzenie wyjściowe dźwięku
zh_hans: 所选声音输出设备
zh_hant: 所選聲音輸出裝置

source: Send hardware volume keys to the preferred player instead of macOS
de: Sendet Hardware-Lautstärketasten an den bevorzugten Player statt an macOS
es: Envía las teclas físicas de volumen al reproductor preferido en lugar de a macOS
fr: Envoie les touches de volume matérielles au lecteur préféré au lieu de macOS
it: Invia i tasti volume hardware al lettore preferito invece che a macOS
nl: Stuurt de hardware-volumetoetsen naar de voorkeursplayer in plaats van naar macOS
pl: Wysyła sprzętowe klawisze głośności do preferowanego odtwarzacza zamiast do macOS
zh_hans: 将硬件音量键发送到首选播放器，而不是 macOS
zh_hant: 將硬體音量鍵傳送到偏好播放器，而不是 macOS

source: Send Play/Pause, Next, and Previous to the preferred player
de: Sendet Wiedergabe/Pause, Weiter und Zurück an den bevorzugten Player
es: Envía Reproducir/Pausa, Siguiente y Anterior al reproductor preferido
fr: Envoie Lecture/Pause, Suivant et Précédent au lecteur préféré
it: Invia Riproduci/Pausa, Avanti e Indietro al lettore preferito
nl: Stuurt Afspelen/Pauze, Volgende en Vorige naar de voorkeursplayer
pl: Wysyła Odtwarzaj/Pauza, Dalej i Wstecz do preferowanego odtwarzacza
zh_hans: 将播放/暂停、下一首和上一首发送到首选播放器
zh_hant: 將播放/暫停、下一首和上一首傳送到偏好播放器

source: Service unavailable: %@
de: Dienst nicht verfügbar: %@
es: Servicio no disponible: %@
fr: Service indisponible : %@
it: Servizio non disponibile: %@
nl: Service niet beschikbaar: %@
pl: Usługa niedostępna: %@
zh_hans: 服务不可用：%@
zh_hant: 服務不可用：%@

source: Set App Balance
de: App-Balance festlegen
es: Establecer balance de la app
fr: Régler la balance de l'application
it: Imposta bilanciamento app
nl: App-balans instellen
pl: Ustaw balans aplikacji
zh_hans: 设置应用平衡
zh_hant: 設置應用平衡

source: Set App EQ Preset
de: App-EQ-Voreinstellung festlegen
es: Establecer preset de EQ de la app
fr: Régler le préréglage EQ de l'application
it: Imposta preset EQ app
nl: App-EQ-preset instellen
pl: Ustaw preset EQ aplikacji
zh_hans: 设置应用均衡器预设
zh_hant: 設置應用均衡器預設

source: Set App Mute
de: App-Stummschaltung festlegen
es: Establecer silencio de la app
fr: Régler la sourdine de l'application
it: Imposta muto app
nl: App dempen instellen
pl: Ustaw wyciszenie aplikacji
zh_hans: 设置应用静音
zh_hant: 設置應用靜音

source: Set App Output Device
de: App-Ausgabegerät festlegen
es: Establecer dispositivo de salida de la app
fr: Régler l'appareil de sortie de l'application
it: Imposta dispositivo di output app
nl: App-uitvoerapparaat instellen
pl: Ustaw urządzenie wyjściowe aplikacji
zh_hans: 设置应用输出设备
zh_hant: 設置應用輸出裝置

source: Set App Volume
de: App-Lautstärke festlegen
es: Establecer volumen de la app
fr: Régler le volume de l'application
it: Imposta volume app
nl: App-volume instellen
pl: Ustaw głośność aplikacji
zh_hans: 设置应用音量
zh_hant: 設置應用音量

source: Set balance of ${app} to ${balance}
de: Balance von ${app} auf ${balance} setzen
es: Establecer balance de ${app} a ${balance}
fr: Régler la balance de ${app} sur ${balance}
it: Imposta bilanciamento di ${app} su ${balance}
nl: Balans van ${app} instellen op ${balance}
pl: Ustaw balans ${app} na ${balance}
zh_hans: 将 ${app} 的平衡设置为 ${balance}
zh_hant: 將 ${app} 的平衡設置為 ${balance}

source: Set custom names and icons for audio devices
de: Benutzerdefinierte Namen und Symbole für Audiogeräte festlegen
es: Establecer nombres e iconos personalizados para dispositivos de audio
fr: Définir des noms et icônes personnalisés pour les appareils audio
it: Imposta nomi e icone personalizzati per i dispositivi audio
nl: Aangepaste namen en pictogrammen voor audioapparaten instellen
pl: Ustaw niestandardowe nazwy i ikony urządzeń audio
zh_hans: 为音频设备设置自定义名称和图标
zh_hant: 為音訊裝置設置自定義名稱和圖標

source: Set Dictation Source
de: Diktatquelle festlegen
es: Establecer fuente de dictado
fr: Régler la source de dictée
it: Imposta sorgente dettatura
nl: Dicteerbron instellen
pl: Ustaw źródło dyktowania
zh_hans: 设置听写源
zh_hant: 設置聽寫源

source: Set dictation source to ${source}
de: Diktatquelle auf ${source} setzen
es: Establecer fuente de dictado a ${source}
fr: Régler la source de dictée sur ${source}
it: Imposta sorgente dettatura su ${source}
nl: Dicteerbron instellen op ${source}
pl: Ustaw źródło dyktowania na ${source}
zh_hans: 将听写源设置为 ${source}
zh_hant: 將聽寫源設置為 ${source}

source: Set EQ of ${app} to ${preset}
de: EQ von ${app} auf ${preset} setzen
es: Establecer EQ de ${app} a ${preset}
fr: Régler l'EQ de ${app} sur ${preset}
it: Imposta EQ di ${app} su ${preset}
nl: EQ van ${app} instellen op ${preset}
pl: Ustaw EQ ${app} na ${preset}
zh_hans: 将 ${app} 的均衡器设置为 ${preset}
zh_hant: 將 ${app} 的均衡器設置為 ${preset}
